<?xml version="1.0" encoding="utf-16"?>
<policyDefinitionResources revision="1.0" schemaVersion="1.0">
  <displayName>Microsoft Visio 2016</displayName>
  <description>Microsoft Visio 2016</description>
  <resources>
    <stringTable>
      <string id="L_Version">16.0.5390.1000</string>
      <string id="L_DisableTrustBarNotificationforunsignedExplain">Deze beleidsinstelling bepaalt of de opgegeven Office-toepassing gebruikers een melding geeft wanneer niet-ondertekende invoegtoepassingen worden geladen of deze invoegtoepassingen zonder melding uitschakelt. Deze beleidsinstelling is alleen van toepassing als u de beleidsinstelling 'Vereisen dat invoegtoepassingen zijn ondertekend door een vertrouwde uitgever' inschakelt, zodat gebruikers deze beleidsinstelling niet kunnen wijzigen.

Als u deze beleidsinstelling inschakelt, worden niet-ondertekende invoegtoepassingen automatisch uitgeschakeld zonder dat gebruikers hiervan op de hoogte worden gesteld.
 
Als u deze beleidsinstelling uitschakelt en voor deze toepassing is geconfigureerd dat alle invoegtoepassingen moeten worden ondertekend door een vertrouwde uitgever, worden alle niet-ondertekende invoegtoepassingen uitgeschakeld en wordt de vertrouwensbalk boven in het actieve venster weergegeven in de toepassing. De vertrouwensbalk bevat een bericht dat gebruikers op de hoogte stelt van de niet-ondertekende invoegtoepassing.

Als u deze beleidsinstelling niet configureert, is het gedrag voor uitschakelen van toepassing en kunnen gebruikers deze vereiste bovendien zelf configureren in de categorie 'Invoegtoepassingen ' van het Vertrouwenscentrum voor de toepassing.</string>
      <string id="L_DisableTrustBarNotificationforunsigned">Vertrouwensbalkmelding voor niet-ondertekende invoegtoepassingen uitschakelen en deze blokkeren</string>
      <string id="L_RequirethatApplicationExtensionsaresignedExplain">Met deze beleidsinstelling wordt bepaald of invoegtoepassingen voor deze toepassingen digitaal moeten zijn ondertekend door een vertrouwde uitgever.
 
Als u deze beleidsinstelling inschakelt, controleert deze toepassing de digitale handtekening voor elke invoegtoepassing voordat deze wordt geladen. Als een invoegtoepassing geen digitale handtekening heeft of als de handtekening niet afkomstig is van een vertrouwde uitgever, wordt de invoegtoepassing door deze toepassing uitgeschakeld en wordt de gebruiker hiervan op de hoogte gesteld. Certificaten moeten worden toegevoegd aan de lijst met vertrouwde uitgevers als u wilt dat alle invoegtoepassingen worden ondertekend door een vertrouwde uitgever. Zie http://go.microsoft.com/fwlink/?LinkId=294922 voor meer informatie over het verkrijgen en distribueren van certificaten. In Office 2016 worden certificaten voor vertrouwde uitgevers opgeslagen in het archief van vertrouwde uitgevers van Internet Explorer. In eerdere versies van Microsoft Office werden gegevens van vertrouwde uitgeverscertificaten (met name de certificaatvingerafdruk) opgeslagen in een speciaal archief met vertrouwde Office-uitgevers.  Office 2016 leest nog steeds certificaatgegevens van vertrouwde uitgevers uit het archief met vertrouwde uitgevers van Office, maar schrijft geen gegevens naar dit archief. Als u een lijst met vertrouwde uitgevers hebt gemaakt in een vorige versie van Office en u een upgrade naar Office 2016 hebt uitgevoerd, wordt de lijst met vertrouwde uitgevers dus nog steeds herkend. Alle vertrouwde uitgeverscertificaten die u aan de lijst toevoegt, worden echter opgeslagen in het archief met vertrouwde uitgevers van Internet Explorer. Zie de Office Resource Kit voor meer informatie over vertrouwde uitgevers.

Als u deze beleidsinstelling uitschakelt of niet configureert, wordt de digitale handtekening van invoegtoepassingen niet gecontroleerd voordat deze worden geopend. Als een gevaarlijke invoegtoepassing wordt geladen, kan dit schadelijk zijn voor de computers van gebruikers of leiden tot een inbreuk op de gegevensbeveiliging.</string>
      <string id="L_RequirethatApplicationExtensionsaresigned">Vereisen dat invoegtoepassingen zijn ondertekend door een vertrouwde uitgever</string>
      <string id="L_TrustCenter">Vertrouwenscentrum</string>
      <string id="L_TrustedLocationsExplain">Met deze beleidsinstelling kunt u een locatie opgeven die wordt gebruikt als vertrouwde bron voor het openen van bestanden in deze toepassing.  Bestanden op vertrouwde locaties negeren bestandsvalidatie, controle van actieve inhoud en Beveiligde weergave. Macro's en programmacode in deze bestanden worden uitgevoerd zonder dat de gebruiker waarschuwingen krijgt. Als u een locatie wijzigt of toevoegt, moet u ervoor zorgen dat de nieuwe locatie beveiligd is, met alleen de juiste gebruikersmachtigingen voor het toevoegen van documenten/bestanden.

Als u deze beleidsinstelling inschakelt, kunt u een maplocatie, pad en datum opgeven vanaf welke de toepassing bestanden die macro's uitvoeren, zonder waarschuwing kan openen.  Als u het selectievakje Submappen toestaan inschakelt, worden alle submappen in de map die u opgeeft, ook vertrouwd.

Als u deze beleidsinstelling uitschakelt of niet configureert, wordt de vertrouwde locatie niet opgegeven.</string>
      <string id="L_Pathcolon">Pad:</string>
      <string id="L_Datecolon">Datum:</string>
      <string id="L_Descriptioncolon">Omschrijving:</string>
      <string id="L_Allowsubfolders">Onderliggende mappen toestaan:</string>
      <string id="L_TrustedLoc01">Vertrouwde locatie 1</string>
      <string id="L_TrustedLoc02">Vertrouwde locatie 2</string>
      <string id="L_TrustedLoc03">Vertrouwde locatie 3</string>
      <string id="L_TrustedLoc04">Vertrouwde locatie 4</string>
      <string id="L_TrustedLoc05">Vertrouwde locatie 5</string>
      <string id="L_TrustedLoc06">Vertrouwde locatie 6</string>
      <string id="L_TrustedLoc07">Vertrouwde locatie 7</string>
      <string id="L_TrustedLoc08">Vertrouwde locatie 8</string>
      <string id="L_TrustedLoc09">Vertrouwde locatie 9</string>
      <string id="L_TrustedLoc10">Vertrouwde locatie 10</string>
      <string id="L_TrustedLoc11">Vertrouwde locatie 11</string>
      <string id="L_TrustedLoc12">Vertrouwde locatie 12</string>
      <string id="L_TrustedLoc13">Vertrouwde locatie 13</string>
      <string id="L_TrustedLoc14">Vertrouwde locatie 14</string>
      <string id="L_TrustedLoc15">Vertrouwde locatie 15</string>
      <string id="L_TrustedLoc16">Vertrouwde locatie 16</string>
      <string id="L_TrustedLoc17">Vertrouwde locatie 17</string>
      <string id="L_TrustedLoc18">Vertrouwde locatie 18</string>
      <string id="L_TrustedLoc19">Vertrouwde locatie 19</string>
      <string id="L_TrustedLoc20">Vertrouwde locatie 20</string>
      <string id="L_BlockMacroExecutionFromInternet">Voorkomen dat macro's vanaf het internet worden uitgevoerd in Office-bestanden</string>
      <string id="L_BlockMacroExecutionFromInternetExplain">
        Met deze beleidsinstelling kunt u voorkomen dat macro's worden uitgevoerd in Office-bestanden die afkomstig zijn van het internet.

        Als u deze beleidsinstelling inschakelt, kunnen macro's niet worden uitgevoerd, zelfs als 'Alle macro's inschakelen' is geselecteerd in de sectie Macro-instellingen van het Vertrouwenscentrum. Gebruikers ontvangen een melding dat macro's niet kunnen worden uitgevoerd.

        De uitzonderingen wanneer macro's mogen worden uitgevoerd, zijn:
        - Het Office-bestand wordt opgeslagen op een vertrouwde locatie.
         - Het Office-bestand werd eerder vertrouwd door de gebruiker.
        - Macro's zijn digitaal ondertekend en het overeenkomende vertrouwde uitgeverscertificaat is geïnstalleerd op het apparaat.

        Als u deze beleidsinstelling uitschakelt, bepalen de instellingen die zijn geconfigureerd in de sectie Macro-instellingen van het Vertrouwenscentrum of macro's worden uitgevoerd in Office-bestanden die afkomstig zijn van het internet.

        Als u deze beleidsinstelling niet configureert, wordt de uitvoering van macro's geblokkeerd. Gebruikers ontvangen een melding over de beveiligingsrisico's van macro's van het internet, samen met een koppeling voor meer informatie.

 Raadpleeg https://go.microsoft.com/fwlink/p/?linkid=2185771 voor meer informatie.
      </string>
      <string id="L_AllowTrustedLocationsOnTheNetwork">Vertrouwde locaties in het netwerk toestaan</string>
      <string id="L_AllowTrustedLocationsOnTheNetworkExplain">Met deze beleidsinstelling wordt bepaald of vertrouwde locaties in het netwerk kunnen worden gebruikt.

Als u deze beleidsinstelling inschakelt, kunnen gebruikers vertrouwde locaties opgeven op netwerkshares of op andere externe locaties die zij niet rechtstreeks beheren, door in de sectie Vertrouwde locaties van het Vertrouwenscentrum op de knop Nieuwe locatie toevoegen te klikken. Inhoud, code en invoegtoepassingen kunnen vanaf vertrouwde locaties worden geladen met minimale beveiliging en zonder dat de gebruiker om toestemming wordt gevraagd.

Als u deze beleidsinstelling uitschakelt, negeert de geselecteerde toepassing alle netwerklocaties die worden vermeld in de sectie Vertrouwde locaties van het Vertrouwenscentrum. 

Als u ook vertrouwde locaties implementeert via Groepsbeleid, moet u controleren of daar externe locaties bij zijn. Als er externe locaties bij zijn en u geen externe locaties toestaat via deze beleidsinstelling, worden beleidssleutels die verwijzen naar externe locaties genegeerd op clientcomputers.

Als u deze beleidsinstelling uitschakelt, worden er geen netwerklocaties verwijderd uit de lijst met vertrouwde locaties, maar het veroorzaakt onderbrekingen voor gebruikers die netwerklocaties toevoegen aan de lijst met vertrouwde locaties. Gebruikers kunnen ook geen nieuwe netwerklocaties toevoegen aan de lijst met vertrouwde locaties in het Vertrouwenscentrum. We raden u aan deze beleidsinstelling niet in te schakelen (zoals ook wordt aangegeven bij het selectievakje 'Vertrouwde locaties op mijn netwerk toestaan (niet aanbevolen)'. Daarom moet het in de praktijk mogelijk zijn om deze beleidsinstelling in de meeste situaties uit te schakelen zonder dat het voor de meeste gebruikers aanzienlijke gebruiksproblemen veroorzaakt.

Als u deze beleidsinstelling niet inschakelt, kunnen gebruikers het selectievakje 'Vertrouwde locaties op mijn netwerk toestaan (niet aanbevolen)' inschakelen en vervolgens vertrouwde locaties opgeven door op de knop 'Nieuwe locatie toevoegen' te klikken.</string>
      <string id="L_DisableTrustedLoc">Alle vertrouwde locaties uitschakelen</string>
      <string id="L_DisableTrustedLocExplain">Met deze beleidsinstelling kunnen beheerders alle vertrouwde locaties in de 2016-versies van de opgegeven toepassingen uitschakelen. Vertrouwde locaties die zijn opgegeven in het Vertrouwenscentrum, worden gebruikt om bestandslocaties te definiëren die worden beschouwd als veilig. Inhoud, code en invoegtoepassingen kunnen vanaf vertrouwde locaties met een minimale hoeveelheid beveiliging worden geladen, zonder dat de gebruiker om toestemming wordt gevraagd. Als een gevaarlijk bestand wordt geopend vanaf een vertrouwde locatie, zijn er geen standaardbeveiligingsmaatregelen van toepassing en kunnen computers of gegevens van gebruikers beschadigd raken.
 
Als u deze beleidsinstelling inschakelt, worden alle vertrouwde locaties (die in het Vertrouwenscentrum zijn opgegeven) in de 2016-versies van de opgegeven toepassingen genegeerd, inclusief eventuele vertrouwde locaties die door Office tijdens de installatie zijn ingesteld, die zijn geïmplementeerd voor gebruikers met Groepsbeleid, of toegevoegd door gebruikers zelf.  Gebruikers krijgen opnieuw een prompt bij het openen van bestanden van vertrouwde locaties.

Als u deze beleidsinstelling uitschakelt of niet configureert, wordt aangenomen dat alle vertrouwde locaties (die in het Vertrouwenscentrum zijn opgegeven) in de 2016-versies van de opgegeven toepassingen veilig zijn.</string>
      <string id="L_Disableallapplicationextensions">Alle invoegtoepassingen uitschakelen</string>
      <string id="L_DisableallapplicationextensionsExplain">Met deze beleidsinstelling worden alle invoegtoepassingen voor de opgegeven Office 2016-toepassingen uitgeschakeld.
     
Als u deze beleidsinstelling inschakelt, worden alle invoegtoepassingen voor de opgegeven Office 2016-toepassingen uitgeschakeld.

Als u deze beleidsinstelling uitschakelt of niet configureert, kunnen alle invoegtoepassingen voor de opgegeven Office 2016-applicaties worden uitgevoerd zonder dat de gebruikers op de hoogte worden gesteld, behalve als invoegtoepassingen van de toepassing moeten worden ondertekend door vertrouwde uitgevers.</string>
      <string id="L_TurnOffTrustedDocumentsOnTheNetwork">Vertrouwde documenten in het netwerk uitschakelen</string>
      <string id="L_TurnOffTrustedDocumentsOnTheNetworkExplain">Met deze beleidsinstelling kunt u de functie voor vertrouwde documenten uitschakelen voor documenten die vanaf het netwerk worden geopend.

Als u deze beleidsinstelling inschakelt, zien gebruikers altijd beveiligingsmeldingen voor actieve inhoud, zoals macro's, ActiveX-besturingselementen, gegevensverbindingen, enz. voor documenten die worden geopend vanaf het netwerk.

Als u deze beleidsinstelling uitschakelt of niet configureert, kunnen gebruikers met de functie voor vertrouwde documenten altijd actieve inhoud toestaan in documenten zoals macro's, ActiveX-besturingselementen, gegevensverbindingen, enzovoort, zodat gebruikers de volgende keer dat ze de documenten openen, geen prompt krijgen. Vertrouwde documenten zijn vrijgesteld van beveiligingsmeldingen.</string>
      <string id="L_TurnOffTrustedDocuments">Vertrouwde documenten uitschakelen</string>
      <string id="L_TurnOffTrustedDocumentsExplain">Met deze beleidsinstelling kunt u de functie voor vertrouwde documenten uitschakelen.  Met de functie voor vertrouwde documenten kunnen gebruikers actieve inhoud in documenten, zoals macro's, ActiveX-besturingselementen, gegevensverbindingen enzovoort, altijd inschakelen, zodat ze geen prompt krijgen wanneer ze de documenten de volgende keer openen.  Vertrouwde documenten zijn vrijgesteld van beveiligingsmeldingen.

Als u deze beleidsinstelling inschakelt, wordt de functie voor vertrouwde documenten uitgeschakeld.  Elke keer dat een document met actieve inhoud wordt geopend, ontvangt de gebruiker een beveiligingsprompt.

Als u deze beleidsinstelling uitschakelt of niet configureert, worden documenten vertrouwd wanneer gebruikers inhoud voor een document inschakelen, en krijgen gebruikers geen beveiligingsprompt.</string>
      <string id="L_SetMaximumNumberOfTrustedDocuments">Maximum aantal vertrouwde documenten instellen</string>
      <string id="L_SetMaximumNumberOfTrustedDocumentsExplain">Met deze beleidsinstelling kunt u het maximum aantal vertrouwensrecords voor vertrouwde documenten opgeven dat in het register kan worden opgeslagen voordat ze worden opgeschoond. Met de opschoontaak wordt het aantal vertrouwde documenten dat in het register is opgeslagen, beperkt tot de waarde die is ingesteld met de beleidsinstelling 'Maximum aantal te behouden vertrouwensrecords'.

Als u deze beleidsinstelling inschakelt, kunt u het maximum aantal vertrouwde documenten opgeven dat mag worden opgeslagen in het register voordat ze worden opgeschoond, met een maximum van 20.000 documenten. Om redenen van prestaties wordt het niet aanbevolen deze beleidsinstelling in te stellen op de bovengrens.

Als u deze beleidsinstelling uitschakelt of niet configureert, wordt de standaardwaarde van 500 gebruikt voor het maximum aantal vertrouwde documenten dat in het register kan worden opgeslagen voordat ze worden opgeschoond.</string>
      <string id="L_SetMaximumNumberOfTrustRecordsToPreserve">Maximum aantal te behouden vertrouwensrecords instellen</string>
      <string id="L_SetMaximumNumberOfTrustRecordsToPreserveExplain">Met deze beleidsinstelling kunt u het maximum aantal vertrouwensrecords opgeven dat behouden moet blijven wanneer de opschoontaak detecteert dat deze toepassing meer documenten heeft vertrouwd dan het aantal vertrouwde documenten dat is ingesteld met de beleidsinstelling 'Maximum aantal vertrouwde documenten instellen'.

Als u deze beleidsinstelling inschakelt, kunt u het maximum aantal vertrouwensrecords opgeven dat moet worden behouden, met een bovengrens van 20000.  Om prestatieredenen wordt afgeraden dit in te stellen op de bovengrens.

Als u deze beleidsinstelling uitschakelt of niet configureert, wordt de standaardwaarde 400 gebruikt.</string>
      <string id="L_FileBlockSettings">Instellingen voor bestandsblokkering</string>
      <string id="L_Visio2003Files">Visio 2003-2010 binaire tekeningen, sjablonen en stencils</string>
      <string id="L_Visio2000Files">Visio 2000-2002 binaire tekeningen, sjablonen en stencils</string>
      <string id="L_Visio50AndEarlierFiles">Visio 5.0 of eerdere binaire tekeningen, sjablonen en stencils</string>
      <string id="L_FileBlockExplainUnblocked">Met deze beleidsinstelling kunt u bepalen of gebruikers Visio-bestanden kunnen openen of opslaan met de indeling die is opgegeven met de titel van deze beleidsinstelling.

Als u deze beleidsinstelling inschakelt, kunt u opgeven of gebruikers bestanden kunnen openen of opslaan.

Hieronder vindt u de opties die kunnen worden geselecteerd.  Opmerking: voor deze beleidsinstelling zijn mogelijk niet alle opties beschikbaar.

- Niet blokkeren: het bestandstype wordt niet geblokkeerd.

- Opslaan geblokkeerd: het opslaan van het bestandstype wordt geblokkeerd.

-Openen/opslaan geblokkeerd: het openen en opslaan van het bestandstype wordt geblokkeerd.

Als u deze beleidsinstelling uitschakelt of niet configureert, wordt het bestandstype niet geblokkeerd.</string>
      <string id="L_FileBlockExplainBlocked">Met deze beleidsinstelling kunt u bepalen of gebruikers Visio-bestanden kunnen openen of opslaan met de indeling die is opgegeven met de titel van deze beleidsinstelling.

Als u deze beleidsinstelling inschakelt, kunt u opgeven of gebruikers bestanden kunnen openen of opslaan.

Hieronder vindt u de opties die kunnen worden geselecteerd.  Opmerking: voor deze beleidsinstelling zijn mogelijk niet alle opties beschikbaar.

- Niet blokkeren: het bestandstype wordt niet geblokkeerd.

-Opslaan geblokkeerd: het opslaan van het bestandstype wordt geblokkeerd.

-Openen/opslaan geblokkeerd: het openen en opslaan van het bestandstype wordt geblokkeerd.

Als u deze beleidsinstelling uitschakelt of niet configureert, wordt het bestandstype geblokkeerd.</string>
      <string id="L_FileBlockStr1">Niet blokkeren</string>
      <string id="L_FileBlockStr2">Opslaan geblokkeerd</string>
      <string id="L_FileBlockStr3">Openen/opslaan geblokkeerd</string>
      <string id="L_VBAWarningsPolicy">Instellingen voor VBA-macro meldingen</string>
      <string id="L_VBAWarningsExplain">Deze beleidsinstelling bepaalt hoe opgegeven toepassingen gebruikers waarschuwen wanneer VBA-macro’s (Visual Basic for Applications) aanwezig zijn.

Als u deze beleidsinstelling inschakelt, kunt u kiezen uit vier opties om te bepalen hoe de opgegeven toepassingen de gebruiker waarschuwen over macro’s:
 
- Alles uitschakelen met melding: de toepassing geeft de vertrouwensbalk weer voor alle macro’s, ondertekende en niet-ondertekende. Met deze optie wordt de standaardconfiguratie afgedwongen in Office.
 
- Alles uitschakelen behalve digitaal ondertekende macro’s: de toepassing geeft de vertrouwensbalk weer voor digitaal ondertekende macro’s, en geeft gebruikers de mogelijkheid om deze in te schakelen of uitgeschakeld te laten. Alle niet-ondertekende macro’s zijn uitgeschakeld, en gebruikers ontvangen geen melding.
 
- Alles uitschakelen zonder melding: de toepassing schakelt alle macro’s uit, ondertekende en niet-ondertekende, en gebruikers ontvangen geen melding.
 
- Alle macro’s inschakelen (niet aanbevolen): alle macro’s zijn ingeschakeld, ondertekende en niet-ondertekende. Deze optie kan de beveiliging mogelijk aanzienlijk verminderen doordat gevaarlijke code niet-gedetecteerd kan worden uitgevoerd.
 
Als u deze beleidsinstelling uitschakelt, is ‘Alles uitschakelen met melding’ de standaardinstelling.
 
Als u deze beleidsinstelling niet configureert en gebruikers vervolgens bestanden openen in de opgegeven toepassingen die VBA-macro’s bevatten, zullen toepassingen de bestanden openen met de macro’s uitgeschakeld, en wordt de vertrouwensbalk weergegeven met een waarschuwing dat er macro’s aanwezig zijn en dat deze zijn uitgeschakeld. Gebruikers kunnen de bestanden inspecteren en bewerken, indien van toepassing, maar kunnen geen uitgeschakelde functies gebruiken totdat ze deze inschakelen door in de vertrouwensbalk te klikken op ‘Inhoud inschakelen’. Als de gebruiker op ‘Inhoud inschakelen’ klikt, wordt het document toegevoegd als een vertrouwd document.

Als u ‘Alles uitschakelen behalve digitaal ondertekende macro’s’ selecteert, raden we u aan om ook het selectievakje ‘Vereisen dat macro’s zijn ondertekend door een vertrouwde uitgever’ in te schakelen voor een betere beveiliging.

Als u het selectievakje ‘Vereisen dat macro’s zijn ondertekend door een vertrouwde uitgever’ inschakelt, ontvangen gebruikers die bestanden openen met macro’s die digitaal zijn ondertekend, maar niet door een vertrouwde uitgever, een melding dat het uitvoeren van macro’s is geblokkeerd. Er zijn twee extra selectievakjes die we u aanraden in te schakelen voor een betere beveiliging.

- Certificaten van vertrouwde uitgevers die zijn geïnstalleerd in het huidige certificaatarchief voor gebruikers blokkeren

- Uitgebreide-sleutelgebruik (EKU) voor certificaten van vertrouwde uitgevers vereisen

Opmerking: deze twee selectievakjes zijn alleen van toepassing als het selectievakje ‘Vereisen dat macro’s zijn ondertekend door een vertrouwde uitgever’ is ingeschakeld.

Opmerking: alle drie de selectievakjes gelden alleen voor versie 2012 en later van Office en Visio. Ze gelden niet voor Office 2016 of Office 2019.

Als u het selectievakje ‘Certificaten van vertrouwde uitgevers die in het certificaatarchief van de lokale computer geïnstalleerd zijn, blokkeren’ inschakelt, zullen macro's niet worden uitgevoerd als het certificaat van de vertrouwde uitgever is geïnstalleerd in het huidige certificaatarchief voor gebruikers. Het certificaat moet in het certificaatarchief van de lokale computer zijn geïnstalleerd om de macro uit te kunnen voeren. Alleen accounts met beheerderstoegang tot de computer kunnen een certificaat in het certificaatarchief van de lokale computer installeren.

Als u het selectievakje ‘Uitgebreide-sleutelgebruik (EKU) vereisen voor certificaten van vertrouwde uitgevers’ inschakelt, moet de EKU ‘code signing’ bevatten als een van de vormen van gebruik van het certificaat.
 
Belangrijk: Als ‘Alles uitschakelen behalve digitaal ondertekende macro’s’ is geselecteerd, kunnen gebruikers geen niet-ondertekende Access-databases openen.
 
Let er ook op dat Microsoft Office certificaten voor vertrouwde uitgevers archiveert in het archief van vertrouwde uitgevers van Internet Explorer. Eerdere versies van Microsoft Office archiveerden certificaatinformatie van vertrouwde uitgevers (specifiek de vingerafdruk van het certificaat) in een speciaal archief voor vertrouwde uitgevers van Office. Microsoft Office leest nog steeds certificaatinformatie van het archief van vertrouwde uitgevers van Office, maar het schrijft geen informatie naar dit archief.
 
Als u dus een lijst van vertrouwde uitgevers hebt gemaakt in een vorige versie van Microsoft Office en u voert een upgrade voor Office uit, dan zal uw lijst met vertrouwde uitgevers nog steeds herkend worden. Echter, alle certificaten van vertrouwde uitgevers die u aan de lijst toevoegt, worden gearchiveerd in het archief van vertrouwde uitgevers van Internet Explorer.</string>
      <string id="L_DisableAllWithNotification">Alle macro's uitschakelen met melding</string>
      <string id="L_DisableAllExceptDigitallySignedMacros">Alle macro's uitschakelen, met uitzondering van digitaal ondertekend</string>
      <string id="L_DisableAllWithoutNotification">Alle macro's zonder melding uitschakelen</string>
      <string id="L_EnableAllMacros">Alle macro's inschakelen (niet aanbevolen)</string>
      <string id="L_Empty">
      </string>
      <string id="L_ChecksUnchecksthecorrespondingUIoption">Schakelt de bijbehorende gebruikersinterface-optie in/uit.</string>
      <string id="L_Custom">Aangepast</string>
      <string id="L_Customizableerrormessages">Aanpasbare foutberichten</string>
      <string id="L_Disablecommandbarbuttonsandmenuitems">Vooraf gedefinieerde opdrachten uitschakelen</string>
      <string id="L_Disablecommandbarbuttonsandmenuitems1">Opdrachten uitschakelen</string>
      <string id="L_Disableitemsinuserinterface">Items in gebruikersinterface uitschakelen</string>
      <string id="L_EnteracommandbarIDtodisable">Voer een opdrachtbalk-id in om uit te schakelen</string>
      <string id="L_Enterakeyandmodifiertodisable">Voer een toets in en wijzigingstoets in om uit te schakelen</string>
      <string id="L_General">Algemeen</string>
      <string id="L_InsertHyperlink">Invoegen | Hyperlinks...</string>
      <string id="L_Listoferrormessagestocustomize">Lijst met foutberichten die moeten worden aangepast</string>
      <string id="L_Miscellaneous">Diversen</string>
      <string id="L_Predefined">Vooraf gedefinieerd</string>
      <string id="L_Security">Beveiliging</string>
      <string id="L_SpecifytheIDforacommandbartodisable">Met deze beleidsinstelling kunt u elke opdrachtbalkknop en elk menu-item met een opdrachtbalk-id uitschakelen, inclusief opdrachtbalkknoppen en menu-items die niet voorkomen in de vooraf gedefinieerde lijsten.

Als u deze beleidsinstelling inschakelt, kunt u een id-nummer invoeren om een bepaalde opdrachtbalkknop of menu-item uit te schakelen. Het id-nummer moet een decimale waarde zijn (niet hexadecimaal). Meerdere waarden moeten worden gescheiden door komma's.

Als u deze beleidsinstelling uitschakelt of niet configureert, zijn alle standaardknoppen op de opdrachtbalk of standaardmenu-items beschikbaar voor gebruikers.</string>
      <string id="L_VisioOptions">Opties voor Visio</string>
      <string id="L_PredefinedExplain">Geef de opdrachtbalkknoppen en menu-opdrachten op die u wilt uitschakelen.</string>
      <string id="L_Showshapesearchpane">Zoekvenster voor shapes weergeven</string>
      <string id="L_Displaystheshapesearchuserinterfaceelements">Hiermee geeft u de gebruikersinterface-elementen van het stencilvenster voor het zoeken naar shapes weer.</string>
      <string id="L_PreventShowingNewScreenOnLaunchExplain">Met deze beleidsinstelling kunt u voorkomen dat het scherm Nieuw wordt weergegeven bij het starten van Visio.

Als u deze beleidsinstelling inschakelt, wordt het scherm Nieuw niet weergegeven bij het starten.

Als u deze beleidsinstelling uitschakelt of niet configureert, wordt het scherm Nieuw, inclusief een catalogus met sjablonen, weergegeven wanneer u Visio opent.</string>
      <string id="L_EnableAutoConnect">Automatisch verbinden inschakelen</string>
      <string id="L_ShowMoreHandles">Meer grepen weergeven bij aanwijzen</string>
      <string id="L_ShowMoreHandlesExplain">Met deze beleidsinstelling kunt u meer shapegrepen weergeven bij het aanwijzen van een geselecteerde shape.

Als u deze beleidsinstelling inschakelt, worden er na even wachten meer shapegrepen weergegeven.

Als u deze beleidsinstelling uitschakelt of niet configureert, worden er geen shapegrepen weergegeven.
</string>
      <string id="L_SaveOpen">Opslaan/openen</string>
      <string id="L_MyShapes">Mijn shapes</string>
      <string id="L_MyShapescolon">Mijn shapes:</string>
      <string id="L_Displaysthepathofthemyshapesfolder">Geeft het pad naar de map Mijn shapes weer.</string>
      <string id="L_Specifieswhetherresultsarereturnedinaphabeticalo">Hiermee geeft u op of resultaten worden weergegeven op alfabetische volgorde van vormnaam of op stencilnaam (groep). Klik op Op groep om onderscheid te maken tussen shapes die dezelfde naam hebben maar op verschillende stencils worden weergegeven. Het is ook handig om deze optie te selecteren als u het stencil met de shape wilt vinden.</string>
      <string id="L_DoNotShowMiniToolbarOnSelectionOfText">Miniwerkbalk niet weergeven bij selectie van tekst</string>
      <string id="L_DoNotShowMiniToolbarOnSelectionOfTextExplain">Met deze beleidsinstelling kunt u de miniwerkbalk bij selectie van tekst configureren.

Als u deze beleidsinstelling inschakelt, wordt de miniwerkbalk niet weergegeven bij selectie.

Als u deze beleidsinstelling uitschakelt of niet configureert, wordt de miniwerkbalk weergegeven bij selectie.</string>
      <string id="L_TurnOffLivePreview">Livevoorbeeld uitschakelen</string>
      <string id="L_TurnOffLivePreviewExplain">Met deze beleidsinstelling kunt u Livevoorbeeld configureren, dat een voorbeeld laat zien van hoe een functie het document beïnvloedt als u de muisaanwijzer op verschillende opties plaatst.

Als u deze beleidsinstelling inschakelt, wordt Livevoorbeeld uitgeschakeld.

Als u deze beleidsinstelling uitschakelt of niet configureert, wordt Livevoorbeeld ingeschakeld.</string>
      <string id="L_TurnOffLivePreviewInTheShapesWindow">Livevoorbeeld uitschakelen in het venster Shapes</string>
      <string id="L_TurnOffLivePreviewInTheShapesWindowExplain">Met deze beleidsinstelling schakelt u Livevoorbeeld uit in de functie venster Shapes. Livevoorbeeld zorgt ervoor dat shapes in het venster Shapes worden weergegeven met de details en kleurdiepte die ze zullen hebben in een tekening, inclusief themakleuren en effecten.

Als u deze beleidsinstelling inschakelt, wordt Livevoorbeeld in het venster Shapes uitgeschakeld.

Als u deze beleidsinstelling uitschakelt of niet configureert, wordt Livevoorbeeldin het venster Shapes ingeschakeld.</string>
      <string id="L_Uselanguage">Taal gebruiken:</string>
      <string id="L_Duration">Duur</string>
      <string id="L_Searchresults">Zoekresultaten</string>
      <string id="L_MacroSecurity">Macrobeveiliging</string>
      <string id="L_Advanced">Geavanceerd</string>
      <string id="L_Help">Help</string>
      <string id="L_ToolsMacrosMacros">Tabblad Ontwikkelaars | Macro</string>
      <string id="L_EmailmessageforSendtocommands">E-mailbericht voor 'Verzenden naar'-opdrachten</string>
      <string id="L_Startupcolon">Opstarten:</string>
      <string id="L_Addonscolon">Invoegtoepassingen:</string>
      <string id="L_Helpcolon">Help:</string>
      <string id="L_Stencilscolon">Stencils:</string>
      <string id="L_Templatescolon">Sjablonen:</string>
      <string id="L_Drawingscolon">Tekeningen:</string>
      <string id="L_ByGroup">Op groep</string>
      <string id="L_Alphabetically">Alfabetisch</string>
      <string id="L_Anyofthewords">Een van de woorden (OR)</string>
      <string id="L_Allofthewords">Alle woorden (AND)</string>
      <string id="L_Days">Dagen</string>
      <string id="L_Hours">Uur</string>
      <string id="L_Minutes">Minuten</string>
      <string id="L_Seconds">Seconden</string>
      <string id="L_Weeks">Weken</string>
      <string id="L_Radians">Radialen</string>
      <string id="L_MinSec">Min-sec</string>
      <string id="L_DegMinSec">Gr-min-sec</string>
      <string id="L_Degrees">Graden</string>
      <string id="L_Didots">Didots</string>
      <string id="L_Ciceros">Cicero's</string>
      <string id="L_Picas">Pica's</string>
      <string id="L_Points">Punten</string>
      <string id="L_Usethefollowinglanguage">De volgende taal gebruiken</string>
      <string id="L_Promptforlanguage">Vragen om taal</string>
      <string id="L_LetVisiodecidelanguage">Laat Visio de taal kiezen</string>
      <string id="L_VisioBinary">Visio 2003-2016-document</string>
      <string id="L_VisioMacro">Visio-document met ingeschakelde macro 's</string>
      <string id="L_VisioDocument">Visio-document</string>
      <string id="L_Ifyouselectshapesbyusingaselectionnetdraggingabo">Als u shapes selecteert met behulp van een selectievak (een vak rond shapes op de tekenpagina sleept), kunt u de selectie-instellingen zo wijzigen dat ook vormen worden opgenomen die zich gedeeltelijk binnen het selectievak bevinden.</string>
      <string id="L_AddsallpossibleapplicationsettingsintotheWindows">Hiermee voegt u alle mogelijke toepassingsinstellingen toe aan het Windows-register. Standaard worden alleen bepaalde instellingen toegevoegd (niet-standaardinstellingen en zeer weinig andere, zoals bestandspaden, import- en exportfilters en laatst gebruikte bestanden) om de registerinstellingen eenvoudig te houden.</string>
      <string id="L_Promptfordocumentpropertiesonfirstsave">Documenteigenschappen vragen bij eerste keer opslaan</string>
      <string id="L_Addons">Invoegtoepassingen</string>
      <string id="L_Smileyfacesandarrowswithspecialsymbols">Lachebekjes en pijlen met speciale symbolen</string>
      <string id="L_Indicateswhetherthepropertiesdialogboxopenswhena">Hiermee wordt aangegeven of het dialoogvenster Eigenschappen wordt geopend wanneer een bestand voor de eerste keer wordt opgeslagen. Voorbeelden van bestandseigenschappen zijn naam van de auteur en informatie zoals de status van het bestand, voorbeeldinstellingen en andere eigenschappen.</string>
      <string id="L_EntererrorIDforValueNameandcustombuttontextforVa">Voer de fout-ID in bij Waardenaam en de aangepaste knoptekst bij Waarde</string>
      <string id="L_FileLocations">Bestandslocaties</string>
      <string id="L_Openresultsnewwindow">Resultaten openen in een nieuw venster</string>
      <string id="L_Stencils">Stencils</string>
      <string id="L_Specifiestheunitofmeasurefortheangleofrotation">Hiermee geeft u de maateenheid voor de draaihoek op.</string>
      <string id="L_Displaystheadditionallocationformacrosandaddonso">Hiermee geeft u de extra locatie weer voor macro's en invoegtoepassingen die worden geopend wanneer u Visio start.</string>
      <string id="L_FileSendToMailRecipient">Tabblad Bestand | Delen | E-mail</string>
      <string id="L_commandintheSendTosubmenuoftheFilemenu">Opdracht in het submenu Verzenden naar van het menu Bestand.</string>
      <string id="L_Enablelivedynamics">Live dynamics inschakelen</string>
      <string id="L_Startup">Opstarten</string>
      <string id="L_DisplaystheadditionallocationofHelpfiles">Hiermee geeft u de extra locatie van Help-bestanden weer.</string>
      <string id="L_DisplaystheadditionallocationofdrawingsWhenyouad">Hiermee geeft u de extra locatie van tekeningen weer. Wanneer u hier een locatie toevoegt, wordt dit de standaardlocatie voor opslaan.</string>
      <string id="L_TemplatesExplain">Met deze beleidsinstelling kunt u de extra locatie van sjablonen opgeven.

Als u deze beleidsinstelling inschakelt, kunt u de extra locatie van sjablonen opgeven.  Deze locaties worden weergegeven op het scherm Nieuw van het tabblad Bestand.

Als u deze beleidsinstelling uitschakelt of niet configureert, wordt er geen extra locatie van sjablonen weergegeven.</string>
      <string id="L_SpecifyScreenTipsToAppear">Scherminfo opgeven die moet worden weergegeven</string>
      <string id="L_SpecifyScreenTipsToAppearExplain">Met deze beleidsinstelling kunt u opgeven welke scherminfo wordt weergegeven in Visio om te helpen bij het identificeren en gebruiken van diverse functies, zoals de linialen in het tekenvenster, besturingsgrepen en ShapeSheet-cellen.

Als u deze beleidsinstelling inschakelt, kunt u een of meer andere scherminfo-items opgeven die wordt weergegeven voor:
- Tekening
- Dialoogvensters
- Linialen
- ShapeSheet

Als u deze beleidsinstelling uitschakelt of niet configureert, wordt er geen scherminfo weergegeven voor de hierboven vermelde opties.</string>
      <string id="L_Specifiestheunitofmeasurefordurationwhichiselaps">Hiermee geeft u de eenheid voor de duur op. De duur is verstreken tijd ten opzichte van een specifieke datum of tijd.</string>
      <string id="L_Angle">Hoek</string>
      <string id="L_Text">Tekst</string>
      <string id="L_Whenyouresizeorrotateashapeyoucanseetheshapeasit">Wanneer u de grootte van een shape wijzigt of de vorm draait, kunt u de shape zien terwijl deze wordt getransformeerd, in plaats van dat u alleen het selectiekader ziet totdat de actie is voltooid</string>
      <string id="L_ZoomonrollwithIntelliMouse">Zoomen bij rollen met IntelliMouse</string>
      <string id="L_ToolsMacrosVisualBasicEditor">Tabblad Ontwikkelaars | Visual Basic</string>
      <string id="L_Templates">Sjablonen</string>
      <string id="L_Whenyouplaceashapeonthelineofaconnectoritsplitsa">Wanneer u een shape op een verbindingslijn plaatst, wordt de lijn gesplitst en wordt elk stuk een afzonderlijke verbindingslijn die aan de shape is gelijmd. Niet alle typen tekeningen ondersteunen het splitsen van verbindingslijnen.</string>
      <string id="L_Ordinalswithsuperscript">Rangtelwoorden met superscript</string>
      <string id="L_Displaystheadditionallocationofmacrosandaddons">Hiermee geeft u de extra locatie van macro's en invoegtoepassingen weer.</string>
      <string id="L_Specifiestheunitofmeasureforindentslinespacingan">Hiermee geeft u de maateenheid voor inspringingen, de regelafstand en andere tekstmaten op. De standaardeenheid voor de tekengrootte is punten (1 punt = 1/72 inch.). U kunt de tekstgrootte invoeren in een andere maateenheid (bijvoorbeeld in centimeters), maar u kunt de standaardwaarde niet wijzigen.</string>
      <string id="L_IfyouwanttobeabletohaveyourVBAprojectworkindrawi">Als u uw VBA-project wilt kunnen laten werken in tekeningen die zijn gemaakt in andere versies van Visio, selecteert u deze optie zodat uw VBA-project wordt gecompileerd wanneer het bestand wordt geladen, maar het gecompileerde project nooit wordt opgeslagen.</string>
      <string id="L_SetsthevalueinthecorrespondingUIoption">Hiermee stelt u de waarde voor de bijbehorende gebruikersinterface-optie in.</string>
      <string id="L_LoadMicrosoftVisualBasicforApplicationsprojectsf">Microsoft Visual Basic for Applications-projecten laden vanuit tekst</string>
      <string id="L_Selectshapespartiallywithinarea">Shapes selecteren die gedeeltelijk in het gebied liggen</string>
      <string id="L_ShapeSearch">Zoeken naar shapes</string>
      <string id="L_PutallsettingsinWindowsregistry">Alle instellingen opnemen in het Windows-register</string>
      <string id="L_EnableAutomationevents">Automatiseringsgebeurtenissen inschakelen</string>
      <string id="L_EnableMicrosoftVisualBasicforApplicationsproject">Microsoft Visual Basic for Applications inschakelen voor het maken van projecten</string>
      <string id="L_EnablescreationsofVBAprojectswhenyouopenorcreate">Hiermee maakt u het mogelijk VBA-projecten te maken wanneer u een document opent (of maakt) dat nog geen project bevat. Als u dit selectievakje uitschakelt, kunt u geen macro maken in een document dat nog geen project bevat.</string>
      <string id="L_Showfilesavewarnings">Waarschuwingen bij opslaan bestand weergeven</string>
      <string id="L_IdentifiesthedefaultfileformatinwhichVisiofilesa">Hiermee geeft u de standaardbestandsindeling aan waarin Visio-bestanden worden opgeslagen.</string>
      <string id="L_ShowfilesavewarningsExplain">Geeft aan of er een waarschuwingsbericht wordt weergegeven wanneer u bestanden opslaat die fouten bevatten, zoals ongeldige XML-code.</string>
      <string id="L_ShowfileopenwarningsExplain">Geeft aan of er een waarschuwingsbericht wordt weergegeven wanneer u bestanden opent die fouten bevatten, zoals ongeldige XML-code.</string>
      <string id="L_Ifselectedletsyouzoominoroutfromadrawingbyrollin">Als dit is geselecteerd, kunt u in- of uitzoomen op een tekening door het wieltje van de Microsoft IntelliMouse te draaien</string>
      <string id="L_Indicateswhetheranewsearchresultsstenciliscreate">Geeft aan of er een nieuw stencil voor zoekresultaten wordt gemaakt voor elke zoekactie. Als deze optie is uitgeschakeld, worden de resultaten van een vorige zoekopdracht vervangen door de resultaten van een zoekopdracht.</string>
      <string id="L_Searchfor">Zoeken naar:</string>
      <string id="L_Specifythevirtualkeycodeandmodifierfortheshortcu">Geef de virtuele sleutelcode en modificator op voor de snelkoppeling die u wilt uitschakelen.</string>
      <string id="L_OpeneachShapeSheetinthesamewindow">Elk ShapeSheet in hetzelfde venster openen</string>
      <string id="L_DisplaystheadditionallocationofstencilsWhenaloca">Hiermee geeft u de extra locatie van stencils weer. Wanneer u hier een locatie toevoegt, worden stencils op deze locatie weergegeven in het submenu Shapes in het menu Bestand.</string>
      <string id="L_Definesalistofcustomerrormessagestoactivate">Hiermee definieert u een lijst met aangepaste foutberichten die moeten worden geactiveerd.</string>
      <string id="L_GeneralOptions">Algemene opties</string>
      <string id="L_Centerselectiononzoom">Selectie centreren bij in- en uitzoomen</string>
      <string id="L_Drawings">Tekeningen</string>
      <string id="L_EnablesVisioeventstobesenttoVisioaddonsandVBAmac">Hiermee kunnen Visio-gebeurtenissen worden verzonden naar Visio-invoegtoepassingen en VBA-macro's. Als deze optie is uitgeschakeld, worden alle Visio-gebeurtenissen uitgeschakeld. Als u deze optie uitschakelt, hebben sommige typen tekeningen in Visio die afhankelijk zijn van Automatiseringsgebeurtenissen mogelijk niet de volledige functionaliteit.</string>
      <string id="L_DisplayDeveloperTab">Tabblad Ontwikkelaars op het lint weergeven</string>
      <string id="L_DisplayDeveloperTabExplain">Met deze beleidsinstelling wordt bepaald of het tabblad Ontwikkelaars wordt weergegeven op het lint.

Als u deze beleidsinstelling inschakelt, wordt het tabblad Ontwikkelaars weergegeven op het lint.

Als u deze beleidsinstelling uitschakelt, wordt het tabblad Ontwikkelaars niet weergegeven op het lint.

Als u deze beleidsinstelling niet configureert, wordt het tabblad Ontwikkelaars niet weergegeven op het lint, maar de zichtbaarheid ervan kan worden gewijzigd via een instelling in het dialoogvenster Opties van de toepassing.</string>
      <string id="L_OptionsCustomizeRibbon">Lint aanpassen</string>
      <string id="L_TurnOffCADDWGFunctionality">CAD/DWG-functionaliteit uitschakelen</string>
      <string id="L_TurnOffCADDWGFunctionalityExplain">Met deze beleidsinstelling kunt u alle ingangspunten die betrekking hebben op CAD/DWG-bestanden uitschakelen.

Als u deze beleidsinstelling inschakelt, wordt de CAD/DWG-functionaliteit uitgeschakeld.

Als u deze beleidsinstelling uitschakelt of niet configureert, wordt de CAD/DWG-functionaliteit ingeschakeld.</string>
      <string id="L_SaveCheckedOutFilesTo">Uitgecheckte bestanden opslaan in</string>
      <string id="L_SaveCheckedOutFilesToExplain">Met deze beleidsinstelling kunt u kiezen of uitgecheckte bestanden worden opgeslagen op de serverlocatie voor concepten of op de webserver. 

Als u deze beleidsinstelling inschakelt, kunt u kiezen waar uitgecheckte bestanden worden opgeslagen:
- Serverlocatie voor concepten: de serverlocatie voor concepten op deze computer
-Webserver: de webserver

Als u deze beleidsinstelling uitschakelt of niet configureert, worden uitgecheckte bestanden opgeslagen op de serverlocatie voor concepten.</string>
      <string id="L_SaveCheckedOutFilesToStr1">Serverlocatie voor concepten</string>
      <string id="L_SaveCheckedOutFilesToStr2">Webserver</string>
      <string id="L_SaveVisiofilesas">Visio-bestanden opslaan als</string>
      <string id="L_SpecifiesthatVisioshoulddeterminewhichlanguageto">Met deze beleidsinstelling kunt u opgeven hoe wordt bepaald welke taal in Visio moet worden gebruikt bij het converteren van of naar een eerdere versie van Visio.  

Als u deze beleidsinstelling inschakelt, kunt u een van de volgende opties selecteren:

- Laat Visio de taal kiezen
-Vragen om taal
- De volgende taal gebruiken: u moet de numerieke Microsoft-landinstellings-ID (LCID) voor die taal opgeven.

Als u deze beleidsinstelling uitschakelt of niet configureert, bepaalt Visio welke taal moet worden gebruikt.</string>
      <string id="L_AlwaysofferMetricandUSunitsfornewblankdrawings">Altijd metrische en Amerikaanse eenheden aanbieden voor nieuwe lege tekeningen en stencils</string>
      <string id="L_PreventShowingNewScreenOnLaunch">Voorkomen dat het scherm Nieuw wordt weergegeven bij het opstarten</string>
      <string id="L_Straightquoteswithsmartquotes">Rechte aanhalingstekens door gekrulde aanhalingstekens</string>
      <string id="L_MicrosoftVisio">Microsoft Visio 2016</string>
      <string id="L_UserInterfaceOptions">Gebruikersinterfaceopties</string>
      <string id="L_Proofing">Controle</string>
      <string id="L_AutoCorrectOptions">AutoCorrectie-opties</string>
      <string id="L_Save">Opslaan</string>
      <string id="L_OfflineEditing">Offline bewerken</string>
      <string id="L_SaveDocuments">Documenten opslaan</string>
      <string id="L_Display">Weergave</string>
      <string id="L_EditingOptions">Opties voor bewerken</string>
      <string id="L_Showfileopenwarnings">Waarschuwingen bij openen bestand weergeven</string>
      <string id="L_AlwaysofferMetricandUSunitsfornewblankdrawingsExplain">Met deze beleidsinstelling staat u toe dat zowel Amerikaanse eenheden als metrische eenheden worden weergegeven wanneer u een nieuwe lege tekening of stencil maakt.

Als u deze beleidsinstelling inschakelt, worden zowel Amerikaanse eenheden als metrische eenheden als keuze weergegeven voordat u een nieuwe lege tekening of stencil maakt. Deze tekeningen worden geopend met de juiste linialen en pagina-instelling en gebruiken de juiste eenheden voor de tekenhulpmiddelen.  Hiermee worden niet de sjablonen en stencils in beide typen eenheden geïnstalleerd.  Deze beleidsinstelling is altijd ingeschakeld wanneer het tabblad Ontwikkelaar is ingeschakeld.

Als u deze beleidsinstelling uitschakelt of niet configureert, wordt er geen keuze tussen eenheden weergegeven wanneer u een lege tekening of stencil maakt als er sjablonen en stencils van slechts één type eenheid zijn geïnstalleerd.</string>
      <string id="L_OpensmultipleShapeSheetsinthesamewindowrathertha">Hiermee opent u meerdere ShapeSheets in hetzelfde venster in plaats van elk ShapeSheet in een afzonderlijk venster weer te geven.</string>
      <string id="L_Specifiesthatwhenyouzoominwhatevershapewasselect">Hiermee geeft u op dat de geselecteerde shape in het midden van het venster wordt weergegeven wanneer u inzoomt.</string>
      <string id="L_Enalbeconnectorsplitting">Splitsen van verbindingslijn inschakelen</string>
      <string id="L_Hyphenswithdash">Afbreekstreepjes met streepje</string>
      <string id="L_Fractionswithfractioncharacter">Breuken met breukteken</string>
      <string id="L_SmartTags">Acties</string>
      <string id="L_SmartTagsExplain">Hiermee geeft u aanvullende acties weer als u de muisaanwijzer erboven plaatst in de tekening.</string>
      <string id="L_StencilwindowScreenTips">Scherminfo voor stencilvenster</string>
      <string id="L_StencilwindowScreenTipsExplain">Hiermee geeft u aan of scherminfo (tips die worden weergegeven wanneer u de aanwijzer op bepaalde elementen in het Visio-programma plaatst, waaronder: modellen op stencils, werkbalkknoppen en de liniaal) in Visio moeten worden weergegeven om te helpen bij het identificeren van shapes in het stencilvenster.</string>
      <string id="L_FavoritesStencilName">Naam Favorieten-stencil</string>
      <string id="L_FavoritesStencilNamecolon">Naam Favorieten-stencil:</string>
      <string id="L_Displaysthenameofthestencilcreatedinthe">Hier wordt de naam weergegeven van het stencil in de map Mijn shapes dat de favoriete shapes van een gebruiker bevat.</string>
      <string id="L_datecolon81">Datum:</string>
      <string id="L_pathcolon28">Pad:</string>
      <string id="L_pathcolon80">Pad:</string>
      <string id="L_descriptioncolon70">Omschrijving:</string>
      <string id="L_datecolon77">Datum:</string>
      <string id="L_descriptioncolon50">Omschrijving:</string>
      <string id="L_pathcolon64">Pad:</string>
      <string id="L_descriptioncolon30">Omschrijving:</string>
      <string id="L_searchresults11">Zoekresultaten</string>
      <string id="L_pathcolon12">Pad:</string>
      <string id="L_allowsubfolders35">Onderliggende mappen toestaan:</string>
      <string id="L_allowsubfolders87">Onderliggende mappen toestaan:</string>
      <string id="L_datecolon41">Datum:</string>
      <string id="L_allowsubfolders55">Onderliggende mappen toestaan:</string>
      <string id="L_allowsubfolders15">Onderliggende mappen toestaan:</string>
      <string id="L_allowsubfolders51">Onderliggende mappen toestaan:</string>
      <string id="L_allowsubfolders39">Onderliggende mappen toestaan:</string>
      <string id="L_datecolon37">Datum:</string>
      <string id="L_allowsubfolders59">Onderliggende mappen toestaan:</string>
      <string id="L_allowsubfolders19">Onderliggende mappen toestaan:</string>
      <string id="L_datecolon17">Datum:</string>
      <string id="L_datecolon73">Datum:</string>
      <string id="L_descriptioncolon42">Omschrijving:</string>
      <string id="L_descriptioncolon22">Omschrijving:</string>
      <string id="L_pathcolon60">Pad:</string>
      <string id="L_pathcolon48">Pad:</string>
      <string id="L_pathcolon44">Pad:</string>
      <string id="L_allowsubfolders83">Onderliggende mappen toestaan:</string>
      <string id="L_datecolon69">Datum:</string>
      <string id="L_pathcolon76">Pad:</string>
      <string id="L_pathcolon40">Pad:</string>
      <string id="L_descriptioncolon78">Omschrijving:</string>
      <string id="L_descriptioncolon58">Omschrijving:</string>
      <string id="L_datecolon33">Datum:</string>
      <string id="L_descriptioncolon38">Omschrijving:</string>
      <string id="L_descriptioncolon18">Omschrijving:</string>
      <string id="L_pathcolon24">Pad:</string>
      <string id="L_allowsubfolders27">Onderliggende mappen toestaan:</string>
      <string id="L_allowsubfolders23">Onderliggende mappen toestaan:</string>
      <string id="L_duration9">Duur</string>
      <string id="L_datecolon57">Datum:</string>
      <string id="L_descriptioncolon66">Omschrijving:</string>
      <string id="L_datecolon29">Datum:</string>
      <string id="L_descriptioncolon26">Omschrijving:</string>
      <string id="L_pathcolon36">Pad:</string>
      <string id="L_text7">Tekst</string>
      <string id="L_emailmessageforsendtocommands101">E-mailbericht voor 'Verzenden naar'-opdrachten</string>
      <string id="L_datecolon65">Datum:</string>
      <string id="L_savevisiofilesas6">Visio-bestanden opslaan als</string>
      <string id="L_descriptioncolon86">Omschrijving:</string>
      <string id="L_pathcolon72">Pad:</string>
      <string id="L_pathcolon84">Pad:</string>
      <string id="L_descriptioncolon46">Omschrijving:</string>
      <string id="L_allowsubfolders67">Onderliggende mappen toestaan:</string>
      <string id="L_disableshortcutkeys100">Sneltoetsen uitschakelen</string>
      <string id="L_languageforfileconversion4">Taal voor bestandsconversie</string>
      <string id="L_allowsubfolders71">Onderliggende mappen toestaan:</string>
      <string id="L_searchfor10">Zoeken naar:</string>
      <string id="L_descriptioncolon62">Omschrijving:</string>
      <string id="L_TurnOffTransitions">Overgangen uitschakelen</string>
      <string id="L_TurnOffTransitionsExplain">Met deze beleidsinstelling kunt u overgangen configureren, wat vloeiende animatie-effecten zijn.

Als u deze beleidsinstelling inschakelt, worden overgangen uitgeschakeld.

Als u deze beleidsinstelling uitschakelt of niet configureert, worden overgangen ingeschakeld.</string>
      <string id="L_TurnOffShapeSheetFormulaAutoComplete">ShapeSheet-formule automatisch aanvullen uitschakelen</string>
      <string id="L_TurnOffShapeSheetFormulaAutoCompleteExplain">Met deze beleidsinstelling kunt u ShapeSheet-formule automatisch aanvullen configureren.

Als u deze beleidsinstelling inschakelt, wordt de functie voor automatisch aanvullen van ShapeSheet-formules uitgeschakeld.

Als u deze beleidsinstelling uitschakelt of niet configureert, wordt de functie ShapeSheet-formule automatisch aanvullen ingeschakeld.</string>
      <string id="L_TurnOffSmartDeleteBehaviorOfConnectorsWhenDeletingShapes">Gedrag voor slim verwijderen van verbindingslijnen bij het verwijderen van shapes uitschakelen</string>
      <string id="L_TurnOffSmartDeleteBehaviorOfConnectorsWhenDeletingShapesExplain">Met deze beleidsinstelling schakelt u het gedrag voor slim verwijderen van verbindingslijnen bij het verwijderen van shapes uit.

Als u deze beleidsinstelling inschakelt, worden verbindingslijnen niet verwijderd wanneer shapes worden verwijderd.

Als u deze beleidsinstelling uitschakelt of niet configureert, worden verbindingslijnen verwijderd wanneer shapes worden verwijderd.</string>
      <string id="L_datecolon53">Datum:</string>
      <string id="L_allowsubfolders63">Onderliggende mappen toestaan:</string>
      <string id="L_allowsubfolders31">Onderliggende mappen toestaan:</string>
      <string id="L_datecolon25">Datum:</string>
      <string id="L_descriptioncolon82">Omschrijving:</string>
      <string id="L_pathcolon32">Pad:</string>
      <string id="L_datecolon61">Datum:</string>
      <string id="L_datecolon49">Datum:</string>
      <string id="L_pathcolon56">Pad:</string>
      <string id="L_datecolon85">Datum:</string>
      <string id="L_angle8">Hoek</string>
      <string id="L_datecolon13">Datum:</string>
      <string id="L_languageforfileconversion5">Taal voor bestandsconversie</string>
      <string id="L_pathcolon20">Pad:</string>
      <string id="L_pathcolon68">Pad:</string>
      <string id="L_allowsubfolders75">Onderliggende mappen toestaan:</string>
      <string id="L_datecolon21">Datum:</string>
      <string id="L_descriptioncolon74">Omschrijving:</string>
      <string id="L_descriptioncolon54">Omschrijving:</string>
      <string id="L_descriptioncolon34">Omschrijving:</string>
      <string id="L_allowsubfolders47">Onderliggende mappen toestaan:</string>
      <string id="L_descriptioncolon14">Omschrijving:</string>
      <string id="L_listoferrormessagestocustomize98">Lijst met foutberichten die moeten worden aangepast</string>
      <string id="L_pathcolon16">Pad:</string>
      <string id="L_allowsubfolders43">Onderliggende mappen toestaan:</string>
      <string id="L_allowsubfolders79">Onderliggende mappen toestaan:</string>
      <string id="L_datecolon45">Datum:</string>
      <string id="L_pathcolon52">Pad:</string>
      <string id="L_BlockAllUnmanagedAddins">Alle onbeheerde invoegtoepassingen blokkeren</string>
      <string id="L_BlockAllUnmanagedAddinsExplainText">Met deze beleidsinstelling worden alle invoegtoepassingen geblokkeerd die niet worden beheerd met de beleidsinstelling 'Lijst van beheerde invoegtoepassingen'.

Als u deze beleidsinstelling inschakelt en de beleidsinstelling 'Lijst met beheerde invoegtoepassingen' ook is ingeschakeld, worden alle invoegtoepassingen geblokkeerd met uitzondering van de instellingen die zijn geconfigureerd als 1 (altijd ingeschakeld) of 2 (configureerbaar door de gebruiker) in de beleidsinstelling 'Lijst van beheerde invoegtoepassingen'.

Als u deze beleidsinstelling uitschakelt of niet configureert, kunnen gebruikers invoegtoepassingen die niet worden beheerd door de beleidsinstelling 'Lijst met beheerde invoegtoepassingen' in-of uitschakelen.</string>
      <string id="L_ListOfManagedAddins">Lijst met beheerde invoegtoepassingen</string>
      <string id="L_ListOfManagedAddins2">Lijst met beheerde invoegtoepassingen</string>
      <string id="L_ListOfManagedAddinsExplainText">Met deze beleidsinstelling kunt u opgeven welke invoegtoepassingen altijd zijn ingeschakeld, altijd zijn uitgeschakeld (geblokkeerd) of kunnen worden geconfigureerd door de gebruiker. Als u invoegtoepassingen wilt blokkeren die niet worden beheerd met deze beleidsinstelling, moet u ook de beleidsinstelling 'Alle niet-beheerde invoegtoepassingen blokkeren' configureren.

Als u deze beleidsinstelling wilt inschakelen, geeft u voor elke invoegtoepassing de volgende informatie op:

Geef in 'Waardenaam' de programmatische id (ProgID) voor COM-invoegtoepassingen op.

Als u de ProgID voor een invoegtoepassing wilt ophalen, gebruikt u de Register-editor op de clientcomputer waarop de invoegtoepassing wordt geïnstalleerd om sleutelnamen te vinden onder HKEY_LOCAL_MACHINE\SOFTWARE\Microsoft\Visio\Addins or HKEY_CURRENT_USER\SOFTWARE\Microsoft\Visio\Addins.

U kunt de ProgID of de bestandsnaam van een invoegtoepassing ook ophalen met het Office-telemetriedashboard.

In 'Waarde' geeft u de waarde als volgt op:

Als u wilt opgeven dat een invoegtoepassing altijd is uitgeschakeld (geblokkeerd), typt u 0.

Als u wilt opgeven dat een invoegtoepassing altijd is ingeschakeld, typt u 1.

Als u wilt opgeven dat een invoegtoepassing configureerbaar is voor de gebruiker en niet wordt geblokkeerd door de beleidsinstelling 'Alle niet-beheerde invoegtoepassingen blokkeren' wanneer deze is ingeschakeld, typt u 2.

Als u deze beleidsinstelling uitschakelt of niet inschakelt, wordt de lijst met beheerde invoegtoepassingen verwijderd. Als de beleidsinstelling 'Alle niet-beheerde invoegtoepassingen blokkeren' is ingeschakeld, worden alle invoegtoepassingen geblokkeerd.</string>
      <string id="L_Recentlyusedfilelist">Aantal items in de lijst met recente tekeningen</string>
      <string id="L_RecentlyusedfilelistExplain">Met deze beleidsinstelling geeft u het aantal items op dat wordt weergegeven in de lijst met recente tekeningen die verschijnt wanneer gebruikers in de backstage-weergave op het tabblad Bestand op Openen klikken.  

Als u deze beleidsinstelling inschakelt, kunt u het aantal vermeldingen opgeven tussen 0 en 50. Als u het getal instelt op 0, worden alle vastgemaakte en niet-vastgemaakte items verborgen.

Als u deze beleidsinstelling uitschakelt of niet configureert, worden er maximaal 25 items weergegeven in de lijst met recente tekeningen.

Opmerking: als u helemaal wilt voorkomen dat items worden toegevoegd aan de lijst met recente tekeningen, kunt u de Windows-beleidsinstelling Geschiedenis van recentelijk geopende documenten niet bijhouden inschakelen.</string>
      <string id="L_SetNumberOfPlacesInTheRecentPlacesList">Aantal mappen in de lijst met recente mappen</string>
      <string id="L_SetNumberOfPlacesInTheRecentPlacesListExplain">Met deze beleidsinstelling geeft u het aantal niet-vastgemaakte vermeldingen op dat wordt weergegeven in de lijst met recent gebruikte mappen die wordt weergegeven wanneer gebruikers in de backstageweergave op het tabblad Bestand op Openen of Opslaan als klikken.

Als u deze beleidsinstelling inschakelt, kunt u 0–20 opgeven voor het aantal niet-vastgemaakte vermeldingen. Als u het getal instelt op 0, worden alle vastgemaakte en niet-vastgemaakte items verborgen.

Als u deze beleidsinstelling uitschakelt of niet configureert, worden maximaal 5 niet-vastgemaakte items weergegeven in de lijst met recente mappen.

Opmerking: als u helemaal wilt voorkomen dat er items worden toegevoegd aan de lijst met recente mappen, kunt u de Windows-beleidsinstelling 'Geschiedenis van recentelijk geopende documenten niet bijhouden' inschakelen.</string>
      <string id="L_DisableOfficeStartVisio">Het Office-start scherm voor Visio uitschakelen</string>
      <string id="L_DisableOfficeStartVisioExplain">Met deze beleidsinstelling wordt bepaald of het Office-startscherm wordt weergegeven bij het opstarten van Visio.

Als u deze beleidsinstelling inschakelt, krijgen gebruikers het Office-startscherm niet te zien wanneer ze Visio opstarten.

Als u deze beleidsinstelling uitschakelt of niet configureert, krijgen gebruikers het Office-startscherm te zien wanneer ze Visio starten.

Opmerking: deze beleidsinstelling wordt overschreven door de beleidsinstelling Microsoft Office 2016 &gt; Diversen &gt; Het Office-startscherm voor alle Office-toepassingen uitschakelen als die beleidsinstelling is ingesteld.</string>
      <string id="L_PersonalTemplatesPath">Pad voor persoonlijke sjablonen voor Visio</string>
      <string id="L_PersonalTemplatesPathExplain">Met deze beleidsinstelling geeft u de locatie op van de persoonlijke sjablonen van een gebruiker. 

Als u deze beleidsinstelling inschakelt, krijgen gebruikers sjablonen te zien die ze hebben opgeslagen op de opgegeven locatie op het tabblad Aangepaste sjablonen op het Office-startscherm en in Bestand | Nieuw, en wanneer ze een sjabloon opslaan, wordt de opgegeven locatie gebruikt in plaats van de standaardmap. 

Als u deze beleidsinstelling uitschakelt of niet configureert, kunnen gebruikers geen sjablonen die ze hebben opgeslagen zien op het tabblad Aangepaste sjablonen op het Office-startscherm en in Bestand | Nieuw, en wordt bij het opslaan van een sjabloon hun standaardmap voor het opslaan van documenten gebruikt.</string>
      <string id="L_DefaultBuiltInTab">Standaardtabblad om weer te geven in Visio op het Office-startscherm en in Bestand | Nieuw</string>
      <string id="L_DefaultBuiltInTabExplain">Met deze beleidsinstelling wordt bepaald wat wordt weergegeven als standaardtabblad in Visio op het Office-startscherm en in Bestand | Nieuw. 

Als u deze beleidsinstelling inschakelt, kunt u kiezen uit twee opties om het standaardtabblad te worden in het Office-start scherm en in Bestand | Nieuw:

* Ingebouwd: gebruikers zien het tabblad met ingebouwde sjablonen als het standaardtabblad in Visio op het Office-startscherm en in Bestand | Nieuw.

* Aangepast: gebruikers zien het tabblad Aangepaste sjablonen als standaardtabblad in Visio op het Office-startscherm en in Bestand | Nieuw wanneer er sjablonen zijn (dit kunnen aangepaste XML-sjablonen zijn, sjablonen in het pad van werkgroepsjablonen, sjablonen in het pad met persoonlijke sjablonen of SharePoint-sjablonen).

Als u deze beleidsinstelling uitschakelt of niet configureert, zien gebruikers het tabblad Aanbevolen sjablonen als het standaardtabblad in Visio op het Office-startscherm en in Bestand | Nieuw</string>
      <string id="L_DefaultBuiltInTab1">Aanbevolen</string>
      <string id="L_DefaultBuiltInTab2">Ingebouwd</string>
      <string id="L_DefaultBuiltInTab3">Aangepast</string>
      <string id="L_DisableVisioRnRPane">Functies voor onderzoek en vertaling uitschakelen in Visio</string>
      <string id="L_DisableVisioRnRPaneExplain">
        Met deze beleidsinstelling wordt bepaald of de functies voor onderzoek en vertaling worden weergegeven in Visio.

Als u deze beleidsinstelling inschakelt, zien gebruikers de functies voor onderzoek en vertaling niet in Visio.

Als u deze beleidsinstelling uitschakelt of niet configureert, zien gebruikers de functies voor onderzoek en vertaling in Visio.

Opmerking: deze beleidsinstelling is alleen van toepassing op Visio LTSC 2021.
      </string>
    </stringTable>
    <presentationTable>
      <presentation id="L_SpecifyScreenTipsToAppear">
        <checkBox refId="L_SpecifyScreenTipsToAppearBoolID1">Tekening</checkBox>
        <checkBox refId="L_SpecifyScreenTipsToAppearBoolID2">Dialoogvensters</checkBox>
        <checkBox refId="L_SpecifyScreenTipsToAppearBoolID3">Linialen</checkBox>
        <checkBox refId="L_SpecifyScreenTipsToAppearBoolID4">ShapeSheet</checkBox>
      </presentation>
      <presentation id="L_languageforfileconversion4">
        <dropdownList refId="L_languageforfileconversion5" noSort="true" defaultItem="0">Taal voor bestandsconversie</dropdownList>
        <textBox refId="L_Uselanguage">
          <label>Taal gebruiken:</label>
          <defaultValue>0</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_SaveCheckedOutFilesTo">
        <dropdownList refId="L_SaveCheckedOutFilesToDropID" noSort="true" defaultItem="0">
        </dropdownList>
      </presentation>
      <presentation id="L_SaveVisiofilesas">
        <dropdownList refId="L_savevisiofilesas6" noSort="true" defaultItem="0">Visio-bestanden opslaan als</dropdownList>
      </presentation>
      <presentation id="L_Text">
        <dropdownList refId="L_text7" noSort="true" defaultItem="1">Tekst</dropdownList>
      </presentation>
      <presentation id="L_Angle">
        <dropdownList refId="L_angle8" noSort="true" defaultItem="0">Hoek</dropdownList>
      </presentation>
      <presentation id="L_Duration">
        <dropdownList refId="L_duration9" noSort="true" defaultItem="1">Duur</dropdownList>
      </presentation>
      <presentation id="L_Searchfor">
        <dropdownList refId="L_searchfor10" noSort="true" defaultItem="0">Zoeken naar:</dropdownList>
      </presentation>
      <presentation id="L_Searchresults">
        <dropdownList refId="L_searchresults11" noSort="true" defaultItem="0">Zoekresultaten</dropdownList>
      </presentation>
      <presentation id="L_SetMaximumNumberOfTrustedDocuments">
        <decimalTextBox refId="L_SetMaximumNumberOfTrustedDocumentsSpinID" defaultValue="500" spinStep="50">Maximum aantal:</decimalTextBox>
      </presentation>
      <presentation id="L_SetMaximumNumberOfTrustRecordsToPreserve">
        <decimalTextBox refId="L_SetMaximumNumberOfTrustRecordsToPreserveSpinID" defaultValue="400" spinStep="50">Maximaal te bewaren:</decimalTextBox>
      </presentation>
      <presentation id="L_Visio2003Files">
        <dropdownList refId="L_Visio2003FilesDropID" noSort="true" defaultItem="0">Instelling voor bestandsblokkering:</dropdownList>
      </presentation>
      <presentation id="L_Visio2000Files">
        <dropdownList refId="L_Visio2000FilesDropID" noSort="true" defaultItem="1">Instelling voor bestandsblokkering:</dropdownList>
      </presentation>
      <presentation id="L_Visio50AndEarlierFiles">
        <dropdownList refId="L_Visio50AndEarlierFilesDropID" noSort="true" defaultItem="1">Instelling voor bestandsblokkering:</dropdownList>
      </presentation>
      <presentation id="L_VBAWarningsPolicy">
        <dropdownList refId="L_Empty" noSort="true" defaultItem="0">
        </dropdownList>
        <checkBox refId="L_VBADigSigTrustedPublishersStr">Vereisen dat macro’s zijn ondertekend door een vertrouwde uitgever</checkBox>
        <checkBox refId="L_VBAOnlyAllowLMTrustedPublisherStr">Certificaten blokkeren van vertrouwde uitgevers die alleen zijn geïnstalleerd in het huidige certificaatarchief voor gebruikers</checkBox>
        <checkBox refId="L_VBAOnlyAllowDigSigWithCodeSigningEKUStr">Uitgebreide-sleutelgebruik (EKU) vereisen voor certificaten van vertrouwde uitgevers</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc01">
        <textBox refId="L_Pathcolon">
          <label>Pad:</label>
        </textBox>
        <textBox refId="L_Datecolon">
          <label>Datum:</label>
        </textBox>
        <textBox refId="L_Descriptioncolon">
          <label>Omschrijving:</label>
        </textBox>
        <checkBox refId="L_Allowsubfolders">Onderliggende mappen toestaan:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc02">
        <textBox refId="L_pathcolon12">
          <label>Pad:</label>
        </textBox>
        <textBox refId="L_datecolon13">
          <label>Datum:</label>
        </textBox>
        <textBox refId="L_descriptioncolon14">
          <label>Omschrijving:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders15">Onderliggende mappen toestaan:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc03">
        <textBox refId="L_pathcolon16">
          <label>Pad:</label>
        </textBox>
        <textBox refId="L_datecolon17">
          <label>Datum:</label>
        </textBox>
        <textBox refId="L_descriptioncolon18">
          <label>Omschrijving:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders19">Onderliggende mappen toestaan:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc04">
        <textBox refId="L_pathcolon20">
          <label>Pad:</label>
        </textBox>
        <textBox refId="L_datecolon21">
          <label>Datum:</label>
        </textBox>
        <textBox refId="L_descriptioncolon22">
          <label>Omschrijving:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders23">Onderliggende mappen toestaan:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc05">
        <textBox refId="L_pathcolon24">
          <label>Pad:</label>
        </textBox>
        <textBox refId="L_datecolon25">
          <label>Datum:</label>
        </textBox>
        <textBox refId="L_descriptioncolon26">
          <label>Omschrijving:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders27">Onderliggende mappen toestaan:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc06">
        <textBox refId="L_pathcolon28">
          <label>Pad:</label>
        </textBox>
        <textBox refId="L_datecolon29">
          <label>Datum:</label>
        </textBox>
        <textBox refId="L_descriptioncolon30">
          <label>Omschrijving:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders31">Onderliggende mappen toestaan:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc07">
        <textBox refId="L_pathcolon32">
          <label>Pad:</label>
        </textBox>
        <textBox refId="L_datecolon33">
          <label>Datum:</label>
        </textBox>
        <textBox refId="L_descriptioncolon34">
          <label>Omschrijving:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders35">Onderliggende mappen toestaan:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc08">
        <textBox refId="L_pathcolon36">
          <label>Pad:</label>
        </textBox>
        <textBox refId="L_datecolon37">
          <label>Datum:</label>
        </textBox>
        <textBox refId="L_descriptioncolon38">
          <label>Omschrijving:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders39">Onderliggende mappen toestaan:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc09">
        <textBox refId="L_pathcolon40">
          <label>Pad:</label>
        </textBox>
        <textBox refId="L_datecolon41">
          <label>Datum:</label>
        </textBox>
        <textBox refId="L_descriptioncolon42">
          <label>Omschrijving:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders43">Onderliggende mappen toestaan:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc10">
        <textBox refId="L_pathcolon44">
          <label>Pad:</label>
        </textBox>
        <textBox refId="L_datecolon45">
          <label>Datum:</label>
        </textBox>
        <textBox refId="L_descriptioncolon46">
          <label>Omschrijving:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders47">Onderliggende mappen toestaan:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc11">
        <textBox refId="L_pathcolon48">
          <label>Pad:</label>
        </textBox>
        <textBox refId="L_datecolon49">
          <label>Datum:</label>
        </textBox>
        <textBox refId="L_descriptioncolon50">
          <label>Omschrijving:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders51">Onderliggende mappen toestaan:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc12">
        <textBox refId="L_pathcolon52">
          <label>Pad:</label>
        </textBox>
        <textBox refId="L_datecolon53">
          <label>Datum:</label>
        </textBox>
        <textBox refId="L_descriptioncolon54">
          <label>Omschrijving:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders55">Onderliggende mappen toestaan:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc13">
        <textBox refId="L_pathcolon56">
          <label>Pad:</label>
        </textBox>
        <textBox refId="L_datecolon57">
          <label>Datum:</label>
        </textBox>
        <textBox refId="L_descriptioncolon58">
          <label>Omschrijving:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders59">Onderliggende mappen toestaan:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc14">
        <textBox refId="L_pathcolon60">
          <label>Pad:</label>
        </textBox>
        <textBox refId="L_datecolon61">
          <label>Datum:</label>
        </textBox>
        <textBox refId="L_descriptioncolon62">
          <label>Omschrijving:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders63">Onderliggende mappen toestaan:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc15">
        <textBox refId="L_pathcolon64">
          <label>Pad:</label>
        </textBox>
        <textBox refId="L_datecolon65">
          <label>Datum:</label>
        </textBox>
        <textBox refId="L_descriptioncolon66">
          <label>Omschrijving:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders67">Onderliggende mappen toestaan:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc16">
        <textBox refId="L_pathcolon68">
          <label>Pad:</label>
        </textBox>
        <textBox refId="L_datecolon69">
          <label>Datum:</label>
        </textBox>
        <textBox refId="L_descriptioncolon70">
          <label>Omschrijving:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders71">Onderliggende mappen toestaan:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc17">
        <textBox refId="L_pathcolon72">
          <label>Pad:</label>
        </textBox>
        <textBox refId="L_datecolon73">
          <label>Datum:</label>
        </textBox>
        <textBox refId="L_descriptioncolon74">
          <label>Omschrijving:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders75">Onderliggende mappen toestaan:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc18">
        <textBox refId="L_pathcolon76">
          <label>Pad:</label>
        </textBox>
        <textBox refId="L_datecolon77">
          <label>Datum:</label>
        </textBox>
        <textBox refId="L_descriptioncolon78">
          <label>Omschrijving:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders79">Onderliggende mappen toestaan:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc19">
        <textBox refId="L_pathcolon80">
          <label>Pad:</label>
        </textBox>
        <textBox refId="L_datecolon81">
          <label>Datum:</label>
        </textBox>
        <textBox refId="L_descriptioncolon82">
          <label>Omschrijving:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders83">Onderliggende mappen toestaan:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc20">
        <textBox refId="L_pathcolon84">
          <label>Pad:</label>
        </textBox>
        <textBox refId="L_datecolon85">
          <label>Datum:</label>
        </textBox>
        <textBox refId="L_descriptioncolon86">
          <label>Omschrijving:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders87">Onderliggende mappen toestaan:</checkBox>
      </presentation>
      <presentation id="L_Drawings">
        <textBox refId="L_Drawingscolon">
          <label>Tekeningen:</label>
        </textBox>
      </presentation>
      <presentation id="L_Templates">
        <textBox refId="L_Templatescolon">
          <label>Sjablonen:</label>
        </textBox>
      </presentation>
      <presentation id="L_Stencils">
        <textBox refId="L_Stencilscolon">
          <label>Stencils:</label>
        </textBox>
      </presentation>
      <presentation id="L_Help">
        <textBox refId="L_Helpcolon">
          <label>Help:</label>
        </textBox>
      </presentation>
      <presentation id="L_Addons">
        <textBox refId="L_Addonscolon">
          <label>Invoegtoepassingen:</label>
        </textBox>
      </presentation>
      <presentation id="L_Startup">
        <textBox refId="L_Startupcolon">
          <label>Opstarten:</label>
        </textBox>
      </presentation>
      <presentation id="L_MyShapes">
        <textBox refId="L_MyShapescolon">
          <label>Mijn shapes:</label>
        </textBox>
      </presentation>
      <presentation id="L_FavoritesStencilName">
        <textBox refId="L_FavoritesStencilNamecolon">
          <label>Naam Favorieten-stencil:</label>
        </textBox>
      </presentation>
      <presentation id="L_Listoferrormessagestocustomize">
        <listBox refId="L_listoferrormessagestocustomize98">Lijst met foutberichten die moeten worden aangepast</listBox>
        <text>Voer de fout-ID in bij Waardenaam en de aangepaste knoptekst bij Waarde</text>
      </presentation>
      <presentation id="L_Disablecommandbarbuttonsandmenuitems">
        <checkBox refId="L_FileSendToMailRecipient">Tabblad Bestand | Delen | E-mail</checkBox>
        <checkBox refId="L_InsertHyperlink">Tabblad Invoegen | Hyperlink</checkBox>
        <checkBox refId="L_ToolsMacrosMacros">Tabblad Ontwikkelaars | Macro</checkBox>
        <checkBox refId="L_ToolsMacrosVisualBasicEditor">Tabblad Ontwikkelaars | Visual Basic</checkBox>
        <checkBox refId="L_VisioOptions99">Tabblad Bestand | Opties</checkBox>
      </presentation>
      <presentation id="L_Disablecommandbarbuttonsandmenuitems1">
        <listBox refId="L_EnteracommandbarIDtodisable">Voer een opdrachtbalk-id in om uit te schakelen</listBox>
      </presentation>
      <presentation id="L_disableshortcutkeys100">
        <listBox refId="L_Enterakeyandmodifiertodisable">Voer een toets in en wijzigingstoets in om uit te schakelen</listBox>
      </presentation>
      <presentation id="L_EmailmessageforSendtocommands">
        <textBox refId="L_emailmessageforsendtocommands101">
          <label>E-mailbericht voor 'Verzenden naar'-opdrachten</label>
          <defaultValue>
          </defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_ListOfManagedAddins">
        <listBox refId="L_ListOfManagedAddins2">Lijst met beheerde invoegtoepassingen</listBox>
      </presentation>
      <presentation id="L_Recentlyusedfilelist">
        <decimalTextBox refId="L_Numberofentries" defaultValue="25" spinStep="1">Aantal items: </decimalTextBox>
      </presentation>
      <presentation id="L_SetNumberOfPlacesInTheRecentPlacesList">
        <decimalTextBox refId="L_SetNumberOfPlacesInTheRecentPlacesListSpinID" defaultValue="5" spinStep="1">Aantal mappen: </decimalTextBox>
      </presentation>
      <presentation id="L_PersonalTemplatesPath">
        <textBox refId="L_PersonalTemplatesPath">
          <label>Pad voor persoonlijke sjablonen</label>
        </textBox>
      </presentation>
      <presentation id="L_DefaultBuiltInTab">
        <dropdownList refId="L_DefaultBuiltInTab" noSort="true" defaultItem="0">Standaardtabblad</dropdownList>
      </presentation>
    </presentationTable>
  </resources>
</policyDefinitionResources>